export const AboutContent =
  "אנו שמחים שבחרת להכיר את סדרת המוצרים הטיפוליים שפיתחנו עבורך. מטרתנו היא להעניק לך את מגוון הפתרונות הטיפוליים לבעיות העור השונות הטיפול בבעיית האקנה לסוגיו, תוך כדי שימוש במגוון של תכשירים פעילים לטיפול במרכיבי המחלה בבני נוער ומבוגרים. טיפול במרקם העור, מגוון תכשירים לחידוש המבוססים על חומצות הידרוקסיות ורטינואיד הטיפול האולטימטיבי בכתמי עור, על ידי מגוון תכשירים לטיפול בייתי וטיפולי מכון, כאשר “מינימום גירוי” יהיה החוק הראשון בהבהרת כתמים על ידי תכשירי קיי בי פיור ובשל כך ההצלחה לא תאחר לבוא אייג’ינג ואנטי אייג’ינג, יקבלו מענה חדשני במיוחד על ידי סדרת תכשירים בהתאמה למטופל/ת, אשר יעניקו למטופל את המענה הטוב ביותר. חברת קיי בי פיור, מעמידה לרשותך צוות הדרכה מקצועי שיעניק לך מענה לכל שאלה הנוגעת לטיפול הקוסמטי.";


export const ProtocolContent = `
1 .ניתן להחליף מוצר עד 14 יום מיום הרכישה, בצירוף חשבונית מקורית או סרט קופה או פתק החלפה באריזתו המקורית בלבד וזאת במידה שלא נעשה בו שימוש.

2 .ניתן לקבל החזר כספי למוצרים שלא נעשה בהם שימוש ואשר הוחזרו תוך 2 ימי עסקים מיום הרכישה, כנגד הצגת חשבונית או סרט קופה או פתק החלפה.

3 .לא ניתן להחזיר/להחליף: ליפסטיק, ליפגלוס, מסקרה ומייקאפ מותאם אישית.

4 .דמי ביטול – בעת ביטול עסקה, חברת גאיה תגבה מהצרכן דמי ביטול בשיעור של 5 %ממחיר הטובין או 100 ש“ח לפי הנמוך מבניהם.

5 .דמי ביטול עסקת אשראי – בעת ביטול עסקה אשר נעשתה בכרטיס אשראי, חברת גאיה תגבה מהצרכן תשלום בעד סליקת כרטיס האשראי.

6 .לא ניתן לקבל החזר כספי למוצר ששולם באמצעות תווי קניה, שובר מתנה, או כרטיס מגנטי נטען אלא לקבל זיכוי בלבד במידה והוחזר בתוך 14 יום ממועד הקנייה בהצגת חשבונית או סרט קופה או פתק החלפה.

7 .החלפת / החזרת פריטים שנרכשו במבצע יתאפשרו בתוך 5 ימים מיום הרכישה בכפוף לתנאי החלפה / החזרה.

כל מוצרי גאיה מאושרים ע"י משרד הבריאות

ביטול עסקה על ידי Gaya Cosmetics

הזמנתכם עלולה שלא להתבצע אם לאחר סיום הקנייה אזל המוצר שבחרתם מן המלאי, או במידה ופרטי כרטיס האשראי שלכם ו/או פרטיכם המלאים לא נקלטו במערכת.

בכל אחד ממקרים אלה ניצור עמכם קשר. לפרטים ובירורים באשר למוצרים ואספקתם ניתן לפנות אל Gaya Cosmetics בדוא"ל: office@gayacosmetics.com.

בכל שאלה נוספת, שירות הלקוחות של Gaya Cosmetics ישמח לסייע באמצעות דוא"ל או באמצעות פניה ישירות מהאתר.

`;